
/* Documents */
"Chat style" = "Chat style";
"Chat emoticons" = "Chat emoticons";
"Chat transcript" = "Chat transcript";

/* Protocol handlers */
"Internet Relay Chat Server" = "Internet Relay Chat Server";
"Secure Internet Live Conferencing Server" = "Secure Internet Live Conferencing Server";
